TrashName = "Cestino";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Rimuovi dal Dock";

AXApplicationDockItem = "elemento dock dell’applicazione";
AXFolderDockItem = "elemento dock della cartella";
AXDocumentDockItem = "elemento dock del documento";
AXTrashDockItem = "elemento dock del cestino";
AXMinimizedWindowDockItem = "elemento dock della finestra contratta";
AXURLDockItem = "Elemento dock dell’URL";
AXDockExtraDockItem = "elemento dock dell’extra dock";
AXDashboardDockItem = "elemento di dashboard nel dock";
AXProcessSwitcherList = "elenco switcher processi";
AXSeparatorDockItem = "elemento dock separatore";
AXSeparatorDescription = "separatore";